[
  {
    "date": 12.08.2020,
    "title": "Сооронбай Жээнбеков: "Фермерлер келип чыккан кыйынчылыкка карабастан, ар дайым мамлекеттин жардамына ишенсе болот",
    "about": "Президент Сооронбай Жээнбеков бүгүн, 12-августта, Баткен облусунун Кадамжай районундагы «Берекелүү суу» коомдук бирикмесинин башкаруусундагы ири мөмө-жемиш багын көрдү..",
  },
  {
    "date": 04.08.2020,
    "title": "Кадамжайдын жашоочулары Ош шаардык жана облустук ооруканасынын медицина кызматкерлерине жарым тонна малинадан жасалган кыям жөнөтүштү",
    "about": "Кадамжай районунун жашоочулары Ош шаардык жана облустук ооруканасында иштеп жаткан медицина кызматкерлерине жарым тонна малинадан жасалган кыям жөнөтүштү...",
  },
  {
    "date": 29.07.2020,
    "title": "Алайда жана Кадамжайда сел жүрдү",
    "about": "Баткен жана Ош облустарындагы шейшемби күндөгү нөшөр жаандан кийинки селдин кесепетин жоюу иштери уланууда. Бул тууралуу 29-июлда Өзгөчө кырдаалдар министрлиги кабарлады. Мекеменин маалыматына караганда, Ош облусунун Алай районунда 28-июлда нөшөр",
  },
  {
    "date": 27.07.2020,
    "title": "ӨКМ: Айрым аймактарды сел каптады",
    "about": "Кыргызстандын айрым аймактарында нөшөрлөгөн жаандан кийин кээ бир жерлерди суу каптап жатат. Бул тууралуу Өзгөчө кырдаалдар министрлиги кабарлады. Мекеменин маалыматына караганда, бүгүн 27-июлда Нарында Жумгал районунун Чаек айылында кокту-колоттон ",
  },
  {
    "date": 26.07.2020,
    "title": "Кадамжайда сел алты көпүрөнү жууп кетти",
    "about": "Бүгүн, 26-июлда Баткен облусунун Кадамжай районунда сел жүрүп, жаңыдан оңдолгон алты көпүрөнү агызып кетти. Өзгөчө кырдаалдар министрлигинин маалыматына караганда, нөшөрлөп жааган жаандын кесепетинен жүргөн сел райондун Орозбеков айыл өкмөтүндө Охна...",
  },
  {
    "date": 07.06.2020,
    "title": "Мирзиёев өзбек элин Кыргызстан менен сый болууга чакырды",
    "about": "31-майда Кадамжай районунун Чечме айылынын жашоочулары менен Өзбекстандын Сох районуна караштуу Чашма айылынын тургундарынын ортосунда чыр чыккан....",
  },
  
  ]
